{
  "principal": "Smart Agriculture",
  "content1": "Founded in 2021, Sciagri® emerged as a pioneering force in the agrotechnology sector, the result of a decade of dedication and innovation in the development of advanced systems in the areas of geospatial artificial intelligence, parallel computing, geoprocessing, remote sensing, territorial intelligence, machine learning, data science, and webgis. With a steadfast commitment to technical-scientific excellence, the company was established with the vision to address and overcome the intrinsic challenges of agribusiness.",
  "content2": "The name Sciagri® encapsulates the essence and culture of the organization: 'Sci,' an abbreviation of 'science' in English, reflects the scientific rigor and methodical application of technology that the company practices, while 'agri,' alluding to 'agriculture,' emphasizes the commitment to the agribusiness chain. At its core, Sciagri® is a synthesis of innovation and tradition, aiming to transform science into concrete solutions for agribusiness.",
  "card_mission_title": "Mission",
  "card_vision_title": "Vision",
  "card_values_title": "Values",
  "button_knowmore": "Know more",
  "mission": "Develop and implement innovative solutions, based on advanced technical-scientific knowledge, to enhance efficiency and sustainability in agribusiness. Sciagri® is committed to providing cutting-edge technologies, such as parallel computing, geoprocessing, remote sensing, territorial intelligence, machine learning, data science, and web GIS, to overcome sector challenges and drive sustainable growth.",
  "vision": "Aspiring to be a global leader in technological solutions for agribusiness, we stand out in innovation, quality, and sustainability. Sciagri® is dedicated to being at the forefront of agricultural digital transformation, equipping professionals with advanced tools to optimize productivity and support critical decisions. Committed to excellence, we drive a smarter and more sustainable agribusiness.",
  "values": "Commitment to technical-scientific excellence drives progress in agribusiness. Integrity, ethics, and responsibility guide our relationships. We seek constant innovation, offering advanced solutions aligned with the sector's dynamics. We prioritize sustainability. We value collaboration, joining forces with clients, communities, and partners to generate significant results and share knowledge.",
  "job_fernando": "CEO - Chief Executive Officer",
  "resume_fernando": "Surveying Engineer and Cartographer (UFV) with an MBA in Data Science & Analytics (USP). Accumulates 15 years of expertise as a Solutions Engineer in geotechnologies and advanced systems development. Stands out in areas such as geoprocessing, remote sensing, GIS, spatial data infrastructures, machine learning, and geoscientific analyses. Endowed with solid competence in programming, he not only leads but also innovates in interdisciplinary projects in critical sectors such as geosciences, sustainable agriculture, climatology, food security, oil and gas, and mining. His work is marked by advanced practices in geospatial data engineering, DevOps, and MLOps, seeking data-driven solutions for complex challenges. Furthermore, his academic contribution is evidenced by the publication of scientific articles in high-impact international journals, consolidating his position as a reference in his field of expertise.",
  "job_paulo": "Systems Analyst and Developer",
  "resume_paulo": "Systems Analyst and Developer. Specializes in developing customized and efficient solutions. Has experience in Java (Spring Boot, Quarkus), C#, Angular, Next.js, Nest.js, and Node.js, creating agile and high-performance applications. Experienced in databases (PostgreSQL, MySQL, MongoDB), he ensures data integrity, performance, and security. Skilled in tools like Eclipse, Git, Jenkins, and Docker, promoting efficient and automated development. His expertise in system integration and geospatial analysis with Geoserver, MapStore, and PostGIS is crucial for advanced geographical solutions. Recognized for his ability to integrate AWS services, he drives a resilient and secure IT infrastructure, delivering innovation and quality to overcome the challenges of the agribusiness sector and promote sustainable growth.",
  "job_igor": "COO - Chief Operating Officer",
  "resume_igor": "Agronomist Engineer, Master and PhD candidate in Agricultural Engineering (UFV). His professional journey is marked by over 10 years of dedication to the area of water resources and environmental issues, with a special focus on Water/Plant management in Irrigated Agriculture. Throughout his career, he played a significant role in consultancies for irrigated areas in the West of Bahia and Mato Grosso. His involvement in projects allowed the practical application of knowledge acquired in academia, consolidating the integration between theory and practice. In the academic sphere, he is noted for the creation of an algorithm for monitoring irrigation uniformity and efficiency, based on remote sensing. He also developed expertise in crop modeling, productivity and profitability forecasting, analyses of agricultural subsidies, public policies related to water use, and water security. His professional versatility extends to the planning and development of irrigation projects, as well as establishing strategies for crop planning.",
  "job_max": "Software Engineer",
  "resume_max": "Software Engineer, specialized in development, solution architecture, and cloud computing, stands out as a multifaceted technical leader. With his expertise focused on various platforms, he ensures the implementation of scalable and high-performance systems. His in-depth knowledge of cloud computing enables the optimization of scalability, security, and operational efficiency of the systems. He excels in project management, particularly in his ability to transform complex requirements into effective technical solutions, maintaining a rigorous standard of technical quality throughout all stages of the project lifecycle. The integration of his extensive experience in solution architecture with his proficiency in cloud computing empowers him to lead innovative projects that merge technical precision with a strategic vision.",
  "job_higor": "Technical advisor",
  "resume_higor": "Pursuing a degree in Agronomic Engineering at the Federal University of Viçosa (UFV). A professional who stands out in the field of irrigation management, crop modeling, and data analysis, with a particular focus on optimizing irrigation efficiency and planning for irrigated crops. His experience spans significant contributions to projects and consultancy in key states such as Bahia, Goiás, and Mato Grosso, where he applied his knowledge in a practical and effective way, adapting to the various regional agricultural realities of Brazil. His commitment to the implementation of innovative practices in agriculture is evidenced by his active participation in initiatives aimed not only at increasing agricultural productivity but also at sustainability and efficiency in the use of water resources."
}
