{
  "principal": "Smart Agriculture",
  "content1": "The Sciagri® was founded in 2021 by Fernando Martins Pimenta and Igor Boninsenha, after 10 years of experience in developing advanced systems of parallel computing, GIS, remote sensing, territorial intelligence, machine learning, data science and webgis, they decided to combine their technical-scientific knowledge to solve agribusiness challenges.",
  "content2": "Thenceforth, they created Sciagri®, whose prefix 'Sci', which comes from the word science, represents the technical-scientific knowledge applied with method and technology and 'agri' (agriculture), represents the entire agribusiness chain.",
  "card_mission_title": "Mission",
  "card_vision_title": "Vision",
  "card_values_title": "Values",
  "button_knowmore": "Know more",
  "mission": "Develop viable scientific solutions for agribusiness.",
  "vision": "Be the reference in integration of Science, Technology and Agribusiness.",
  "values": "Principles, Practicality, Assertiveness, Accessibility, Viability, Accomplishment, Optimization, Adaptation, Commitment, Personalization",
  "job_fernando": "Surveying and Cartography Engineer, B.S. Biosystems Engineer",
  "resume_fernando": "Fernando Martins Pimenta is a research associate at the Research Group on Atmosphere-Biosphere Interaction/UFV. His areas of expertise involve geoprocessing, remote sensing, parallel and high-performance computing and geospatial analysis automation. He holds a degree in Surveying and Cartography Engineering from the Federal University of Viçosa (UFV), MG, Brazil and Biosystems Engineering from the Federal University of São João del-Rei (UFSJ), MG, Brazil. Currently, he is a post-graduate student in the MBA in Data Science & Analytics at the University of São Paulo (USP), São Paulo, Brazil.",
  "job_paulo": "Full Stack Developer, Java, Spring Boot, React, Angular",
  "resume_paulo": "Paulo Cesar Pereira da Costa graduated in Systems Analysis and Development in 2017, showcasing robust skills in Java (Spring Boot, Quarkus), C#, Angular, Next.js, Nest.js, and Node.js. He stands out as a Full Stack developer. His expertise spans various databases (PostgreSQL, MySQL, MongoDB), with proficiency in tools such as Eclipse, Git, Jenkins, and Docker. With experience in reporting, geospatial mapping (Geoserver, MapStore), and the use of PostGIS for geospatial data, he efficiently integrates with AWS services. He constantly seeks to enhance his technical skills, ensuring high-quality deliveries and innovative solutions to technological challenges.",
  "job_igor": "M.S. Agronomic Engineering, Agronomist Engineer",
  "resume_igor": "Igor Boninsenha has a degree in Agronomy and a master's degree in Agronomic Engineering from the Federal University of Viçosa, MG, Brazil. He was part of the Study Group on Solutions for Irrigated Agriculture (GESAI UFV). He has experience in Water and Environmental Resources, with  emphasis on Water / Plant Management in Irrigated Agriculture, working mainly in irrigation management, crop simulation, yield forecasting, agricultural subsidy, public policies and water security. Personally, he served as an agronomic consultant, developing irrigation projects and crop planning."
}
