{
  "principal": "Smart Agriculture",
  "content1": "Founded in 2021, Sciagri® emerged as a pioneering force in the agrotechnology sector, the result of a decade of dedication and innovation in the development of advanced systems in the areas of geospatial artificial intelligence, parallel computing, geoprocessing, remote sensing, territorial intelligence, machine learning, data science, and webgis. With a steadfast commitment to technical-scientific excellence, the company was established with the vision to address and overcome the intrinsic challenges of agribusiness.",
  "content2": "The name Sciagri® encapsulates the essence and culture of the organization: 'Sci,' an abbreviation of 'science' in English, reflects the scientific rigor and methodical application of technology that the company practices, while 'agri,' alluding to 'agriculture,' emphasizes the commitment to the agribusiness chain. At its core, Sciagri® is a synthesis of innovation and tradition, aiming to transform science into concrete solutions for agribusiness.",
  "card_mission_title": "Mission",
  "card_vision_title": "Vision",
  "card_values_title": "Values",
  "button_knowmore": "Know more",
  "mission": "Develop and implement innovative solutions, based on advanced technical-scientific knowledge, to enhance efficiency and sustainability in agribusiness. Sciagri® is committed to providing cutting-edge technologies, such as parallel computing, geoprocessing, remote sensing, territorial intelligence, machine learning, data science, and web GIS, to overcome sector challenges and drive sustainable growth.",
  "vision": "Aspiring to be a global leader in technological solutions for agribusiness, we stand out in innovation, quality, and sustainability. Sciagri® is dedicated to being at the forefront of agricultural digital transformation, equipping professionals with advanced tools to optimize productivity and support critical decisions. Committed to excellence, we drive a smarter and more sustainable agribusiness.",
  "values": "Commitment to technical-scientific excellence drives progress in agribusiness. Integrity, ethics, and responsibility guide our relationships. We seek constant innovation, offering advanced solutions aligned with the sector's dynamics. We prioritize sustainability. We value collaboration, joining forces with clients, communities, and partners to generate significant results and share knowledge.",
  "job_fernando": "CEO - Chief Executive Officer",
  "resume_fernando": "Surveying Engineer and Cartographer (UFV) with an MBA in Data Science & Analytics (USP). Accumulates 15 years of expertise as a Solutions Engineer in geotechnologies and advanced systems development. Stands out in areas such as geoprocessing, remote sensing, GIS, spatial data infrastructures, machine learning, and geoscientific analyses. Endowed with solid competence in programming, he not only leads but also innovates in interdisciplinary projects in critical sectors such as geosciences, sustainable agriculture, climatology, food security, oil and gas, and mining. His work is marked by advanced practices in geospatial data engineering, DevOps, and MLOps, seeking data-driven solutions for complex challenges. Furthermore, his academic contribution is evidenced by the publication of scientific articles in high-impact international journals, consolidating his position as a reference in his field of expertise.",
  "job_paulo": "Software Engineer",
  "resume_paulo": "Paulo Cesar Pereira da Costa graduated in Systems Analysis and Development in 2017, showcasing strong skills in Java (Spring Boot, Quarkus), C#, Angular, Next.js, Nest.js, and Node.js. He excels as a Full Stack developer. His expertise spans various databases (PostgreSQL, MySQL, MongoDB), with proficiency in tools such as Eclipse, Git, Jenkins, and Docker. With experience in reporting, geospatial mapping (Geoserver, MapStore), and the use of PostGIS for geospatial data, he efficiently integrates with AWS services, ensuring high-quality deliveries and innovative solutions to technological challenges.",
  "job_igor": "COO - Chief Operating Officer",
  "resume_igor": "Igor Boninsenha has a degree in Agronomy and a master's degree in Agronomic Engineering from the Federal University of Viçosa, MG, Brazil. He was part of the Study Group on Solutions for Irrigated Agriculture (GESAI UFV). He has experience in Water and Environmental Resources, with  emphasis on Water / Plant Management in Irrigated Agriculture, working mainly in irrigation management, crop simulation, yield forecasting, agricultural subsidy, public policies and water security. Personally, he served as an agronomic consultant, developing irrigation projects and crop planning.",
  "job_max": "Software Engineer",
  "resume_max": "Software Engineer, specializing in development, solution architecture, and cloud computing, stands out as a versatile technical leader. With experience in leading teams for the implementation of efficient architectures across various platforms, their expertise ensures the creation of scalable and high-performance systems. Leveraging a deep understanding of cloud computing to optimize scalability, security, and operational efficiency, they excel in project management by translating intricate requirements into effective solutions, ensuring technical excellence throughout the project lifecycle. This unique combination of experience in solution architecture and cloud computing allows them to drive projects with innovations aligned with technical precision and strategic vision."
}
