{
  "principal": "Agricultura Inteligente",
  "content1": "A Sciagri® foi fundada em 2021 por Fernando Martins Pimenta e Igor Boninsenha, após 10 anos de experiências desenvolvendo sistemas avançados de computação paralela, geoprocessamento, sensoriamento remoto, inteligência territorial, aprendizado de máquina, ciência de dados e webgis, eles decidiram unir o conhecimento técnico-científico para solucionar desafios do agronegócio.",
  "content2": "Partindo daí, criaram a Sciagri®, cujo prefixo 'Sci', do inglês science, representa o conhecimento técnico-científico aplicado com método e tecnologia e 'agri', do inglês agriculture, representa toda a cadeia do agronegócio.",
  "card_mission_title": "Missão",
  "button_knowmore": "Saiba mais",
  "card_vision_title": "Visão",
  "card_values_title": "Valores",
  "mission": "Desenvolver soluções científicas viáveis para o agronegócio.",
  "vision": "Ser referência na união entre Ciência, Tecnologia e Agronegócio.",
  "values": "Princípios, Praticidade, Assertividade, Acessibilidade, Viabilidade, Satisfação, Otimização, Adaptação, Comprometimento, Personalização",
  "job_fernando": "CEO - Chief Executive Officer",
  "resume_fernando": "Fernando Martins Pimenta é pesquisador associado ao Grupo de Pesquisa em Interação Atmosfera Biosfera - UFV. Suas áreas de atuação envolvem geoprocessamento, sensoriamento remoto, computação paralela e de alta performance e automação de análises geoespaciais. Possui formação em Engenharia de Agrimensura e Cartográfica pela Universidade Federal de Viçosa (UFV), MG, Brasil e Engenharia de Biossistemas pela Universidade Federal de São João del-Rei (UFSJ), MG, Brasil. Atualmente é estudante de pós-graduação em Data Science & Analytics na Universidade de São Paulo (USP), São Paulo, Brazil.",
  "job_paulo": "Software Engineer",
  "resume_paulo": "Paulo Cesar Pereira da Costa, graduou-se em Análise e Desenvolvimento de Sistemas em 2017, demonstrando habilidades sólidas em Java (Spring Boot, Quarkus), C#, Angular, Next.js, Nest.js e Node.Js. Destaca-se como desenvolvedor Full Stack. Suas competências abrangem diversos bancos de dados (PostgreSQL, MySQL, MongoDB), com domínio de ferramentas como Eclipse, Git, Jenkins e Docker. Com experiência em relatórios, mapeamento geoespacial (Geoserver, MapStore) e utilização do PostGIS para dados geoespaciais, realiza integrações eficientes com os serviços da AWS, assegurando entregas de alta qualidade e soluções inovadoras para os desafios tecnológicos.",
  "job_igor": "COO - Chief Operating Officer",
  "resume_igor": "Igor Boninsenha possui graduação em Agronomia pela Universidade Federal de Viçosa e mestrado em Engenharia Agrícola pela Universidade Federal de Viçosa. Fez parte do Grupo de Estudos em Soluções para Agricultura Irrigada (GESAI UFV). Tem experiência na área de Recursos Hídricos e Ambientais, com ênfase em Manejo Água/Planta na Agricultura Irrigada, atuando principalmente nos temas de manejo de irrigação, simulação de cultivos, previsão de produtividade, subsídio agrícola, políticas públicas e segurança hídrica. Pessoalmente, atuou como consultor agronômico, desenvolvendo projetos de irrigação, e planejamento de cultivos.",
  "job_max": "Software Engineer",
  "resume_max": "Engenheiro de Software, especializado em desenvolvimento, arquitetura de soluções e computação em nuvem, destaca-se como um líder técnico multifacetado. Com experiência na liderança de equipes para implementação de arquiteturas eficientes em diversas plataformas, sua especialização garante sistemas escaláveis e de alto desempenho. Utilizando profundo entendimento em computação em nuvem para otimizar escalabilidade, segurança e eficiência operacional, destaca-se na gestão de projetos ao traduzir requisitos complexos em soluções eficientes, assegurando qualidade técnica em todas as fases do ciclo de vida do projeto. Essa combinação única de experiência em arquitetura de soluções e computação em nuvem permite impulsionar projetos com inovações alinhadas à precisão técnica e visão estratégica."
}
