{
  "principal": "Agricultura Inteligente",
  "content1": "Fundada em 2021, a Sciagri® emergiu como uma força pioneira no setor de agrotecnologia, fruto de uma década de dedicação e inovação no desenvolvimento de sistemas avançados nas áreas de inteligência artificial geoespacial, computação paralela, geoprocessamento, sensoriamento remoto, inteligência territorial, aprendizado de máquina, ciência de dados e webgis. Com um compromisso firme com a excelência técnico-científica, a empresa foi estabelecida com a visão de enfrentar e superar os desafios intrínsecos ao agronegócio.",
  "content2": "O nome Sciagri® encapsula a essência e a cultura da organização: 'Sci', abreviação de 'science' em inglês, reflete o rigor científico e a aplicação metódica da tecnologia que a empresa pratica, enquanto 'agri', alusão a 'agriculture', destaca o comprometimento com a cadeia do agronegócio. Em seu cerne, a Sciagri® é uma síntese de inovação e tradição, visando a transformação da ciência em soluções concretas para o agronegócio.",
  "card_mission_title": "Missão",
  "button_knowmore": "Saiba mais",
  "card_vision_title": "Visão",
  "card_values_title": "Valores",
  "mission": "Desenvolver e implementar soluções inovadoras, baseadas em conhecimento técnico-científico avançado, para potencializar a eficiência e sustentabilidade no agronegócio. A Sciagri® compromete-se a fornecer tecnologias de ponta para superar os desafios do setor e impulsionar o crescimento sustentável.",
  "vision": "Aspirando ser líder global em soluções tecnológicas para o agronegócio, destacamo-nos em inovação, qualidade e sustentabilidade. A Sciagri® se empenha na vanguarda da transformação digital agrícola, equipando profissionais com ferramentas avançadas para otimizar a produtividade e embasar decisões críticas. Comprometidos com a excelência, impulsionamos um agronegócio mais inteligente e sustentável.",
  "values": "Compromisso com a excelência técnico-científica impulsiona avanços no agronegócio. Integridade, ética e responsabilidade guiam nossas relações. Buscamos inovação constante, oferecendo soluções avançadas, alinhadas às dinâmicas do setor. Priorizamos sustentabilidade. Valorizamos a colaboração, unindo-nos a clientes, comunidades e parceiros para gerar resultados significativos e compartilhar saberes.",
  "job_fernando": "CEO - Chief Executive Officer",
  "resume_fernando": "Engenheiro Agrimensor e Cartógrafo (UFV), MBA em Data Science & Analytics (USP). Acumula 15 anos de expertise como Engenheiro de Soluções em geotecnologias e desenvolvimento de sistemas avançados. Se destaca em áreas como geoprocessamento, sensoriamento remoto, GIS, infraestruturas de dados espaciais, aprendizado de máquina e análises geocientíficas. Dotado de uma competência sólida em programação, ele não só lidera mas também inova em projetos interdisciplinares em setores críticos como geociências, agricultura sustentável, climatologia, segurança alimentar, petróleo e gás e mineração. Seu trabalho é marcado por práticas avançadas de engenharia de dados geoespaciais, DevOps e MLOps, buscando soluções orientadas por dados para desafios complexos. Além disso, sua contribuição acadêmica é evidenciada pela publicação de artigos científicos em revistas internacionais de alto impacto, consolidando sua posição como uma referência em sua área de atuação.",
  "job_paulo": "Software Engineer",
  "resume_paulo": "Paulo Cesar Pereira da Costa, graduou-se em Análise e Desenvolvimento de Sistemas em 2017, demonstrando habilidades sólidas em Java (Spring Boot, Quarkus), C#, Angular, Next.js, Nest.js e Node.Js. Destaca-se como desenvolvedor Full Stack. Suas competências abrangem diversos bancos de dados (PostgreSQL, MySQL, MongoDB), com domínio de ferramentas como Eclipse, Git, Jenkins e Docker. Com experiência em relatórios, mapeamento geoespacial (Geoserver, MapStore) e utilização do PostGIS para dados geoespaciais, realiza integrações eficientes com os serviços da AWS, assegurando entregas de alta qualidade e soluções inovadoras para os desafios tecnológicos.",
  "job_igor": "COO - Chief Operating Officer",
  "resume_igor": "Igor Boninsenha possui graduação em Agronomia pela Universidade Federal de Viçosa e mestrado em Engenharia Agrícola pela Universidade Federal de Viçosa. Fez parte do Grupo de Estudos em Soluções para Agricultura Irrigada (GESAI UFV). Tem experiência na área de Recursos Hídricos e Ambientais, com ênfase em Manejo Água/Planta na Agricultura Irrigada, atuando principalmente nos temas de manejo de irrigação, simulação de cultivos, previsão de produtividade, subsídio agrícola, políticas públicas e segurança hídrica. Pessoalmente, atuou como consultor agronômico, desenvolvendo projetos de irrigação, e planejamento de cultivos.",
  "job_max": "Software Engineer",
  "resume_max": "Engenheiro de Software, especializado em desenvolvimento, arquitetura de soluções e computação em nuvem, destaca-se como um líder técnico multifacetado. Com experiência na liderança de equipes para implementação de arquiteturas eficientes em diversas plataformas, sua especialização garante sistemas escaláveis e de alto desempenho. Utilizando profundo entendimento em computação em nuvem para otimizar escalabilidade, segurança e eficiência operacional, destaca-se na gestão de projetos ao traduzir requisitos complexos em soluções eficientes, assegurando qualidade técnica em todas as fases do ciclo de vida do projeto. Essa combinação única de experiência em arquitetura de soluções e computação em nuvem permite impulsionar projetos com inovações alinhadas à precisão técnica e visão estratégica."
}
