{
  "principal": "Agricultura Inteligente",
  "content1": "A Sciagri foi fundada em 2021 por Fernando Martins Pimenta e Igor Boninsenha, após 10 anos de experiências desenvolvendo sistemas avançados de computação paralela, geoprocessamento, sensoriamento remoto, inteligência territorial, aprendizado de máquina, ciência de dados e webgis.",
  "content2": "Partindo daí, criaram a Sciagri, cujo prefixo 'Sci', do inglês science, representa o conhecimento técnico-científico aplicado com método e tecnologia e 'agri', do inglês agriculture, representa toda a cadeia do agronegócio.",
  "card_mission_title": "Missão",
  "card_vision_title": "Visão",
  "card_values_title": "Valores",
  "mission": "Desenvolver soluções científicas viáveis para o agronegócio.",
  "vision": "Ser referência na união entre Ciência, Tecnologia e Agronegócio.",
  "values": "Princípios, Praticidade, Assertividade, Acessibilidade, Viabilidade, Satisfação, Otimização, Adaptação, Comprometimento, Personalização",
  "job_fernando": "Engenheiro Agrimensor e Cartógrafo, Engenheiro de Biossistemas",
  "resume_fernando": "Fernando Martins Pimenta é pesquisador associado ao Grupo de Pesquisa em Interação Atmosfera Biosfera - UFV. Suas áreas de atuação envolvem geoprocessamento, sensoriamento remoto, computação paralela e de alta performance e automação de análises geoespaciais. Possui formação em Engenharia de Agrimensura e Cartografia pela Universidade Federal de Viçosa (UFV), MG, Brasil e Engenharia de Biossistemas pela Universidade Federal de São João del-Rei (UFSJ), MG, Brasil. Atualmente é estudante de pós-graduação no MBA em Data Science & Analytics na Escola Superior de Agricultura Luiz de Queiroz na Universidade de São Paulo (USP/ESALQ), São Paulo, Brazil.",
  "job_igor": "Mestre em Engenharia Agrícola, Engenheiro Agrônomo",
  "resume_igor": "Igor Boninsenha possui graduação em Agronomia pela Universidade Federal de Viçosa (2019) e mestrado em Engenharia Agrícola pela Universidade Federal de Viçosa (2021). Fez parte do Grupo de Estudos em Soluções para Agricultura Irrigada (GESAI UFV). Tem experiência na área de Recursos Hídricos e Ambientais, com ênfase em Manejo Água/Planta na Agricultura Irrigada, atuando principalmente nos temas de manejo de irrigação, simulação de cultivos, previsão de produtividade, subsídio agrícola, políticas públicas e segurança hídrica. Pessoalmente, atuou como consultor agronômico, desenvolvendo projetos de irrigação, e planejamento de cultivos."
}
