{
  "principal": "Agricultura Inteligente",
  "content1": "Fundada em 2021, a Sciagri® emergiu como uma força pioneira no setor de agrotecnologia, fruto de uma década de dedicação e inovação no desenvolvimento de sistemas avançados nas áreas de inteligência artificial geoespacial, computação paralela, geoprocessamento, sensoriamento remoto, inteligência territorial, aprendizado de máquina, ciência de dados e webgis. Com um compromisso firme com a excelência técnico-científica, a empresa foi estabelecida com a visão de enfrentar e superar os desafios intrínsecos ao agronegócio.",
  "content2": "O nome Sciagri® encapsula a essência e a cultura da organização: 'Sci', abreviação de 'science' em inglês, reflete o rigor científico e a aplicação metódica da tecnologia que a empresa pratica, enquanto 'agri', alusão a 'agriculture', destaca o comprometimento com a cadeia do agronegócio. Em seu cerne, a Sciagri® é uma síntese de inovação e tradição, visando a transformação da ciência em soluções concretas para o agronegócio.",
  "card_mission_title": "Missão",
  "button_knowmore": "Saiba mais",
  "card_vision_title": "Visão",
  "card_values_title": "Valores",
  "mission": "Desenvolver e implementar soluções inovadoras, baseadas em conhecimento técnico-científico avançado, para potencializar a eficiência e sustentabilidade no agronegócio. A Sciagri® compromete-se a fornecer tecnologias de ponta para superar os desafios do setor e impulsionar o crescimento sustentável.",
  "vision": "Aspirando ser líder global em soluções tecnológicas para o agronegócio, destacamo-nos em inovação, qualidade e sustentabilidade. A Sciagri® se empenha na vanguarda da transformação digital agrícola, equipando profissionais com ferramentas avançadas para otimizar a produtividade e embasar decisões críticas. Comprometidos com a excelência, impulsionamos um agronegócio mais inteligente e sustentável.",
  "values": "Compromisso com a excelência técnico-científica impulsiona avanços no agronegócio. Integridade, ética e responsabilidade guiam nossas relações. Buscamos inovação constante, oferecendo soluções avançadas, alinhadas às dinâmicas do setor. Priorizamos sustentabilidade. Valorizamos a colaboração, unindo-nos a clientes, comunidades e parceiros para gerar resultados significativos e compartilhar saberes.",
  "job_fernando": "Diretor Executivo",
  "resume_fernando": "Engenheiro Agrimensor e Cartógrafo (UFV), MBA em Data Science & Analytics (USP). Acumula 15 anos de expertise como Engenheiro de Soluções em geotecnologias e desenvolvimento de sistemas avançados. Se destaca em áreas como geoprocessamento, sensoriamento remoto, GIS, infraestruturas de dados espaciais, aprendizado de máquina e análises geocientíficas. Dotado de uma competência sólida em programação, ele não só lidera mas também inova em projetos interdisciplinares em setores críticos como geociências, agricultura sustentável, climatologia, segurança alimentar, petróleo e gás e mineração. Seu trabalho é marcado por práticas avançadas de engenharia de dados geoespaciais, DevOps e MLOps, buscando soluções orientadas por dados para desafios complexos. Além disso, sua contribuição acadêmica é evidenciada pela publicação de artigos científicos em revistas internacionais de alto impacto, consolidando sua posição como uma referência em sua área de atuação.",
  "job_paulo": "Analista de Sistemas",
  "resume_paulo": "Analista e Desenvolvedor de Sistemas. É especialista no desenvolvimento de soluções customizadas e eficientes. Possui experiência em Java (Spring Boot, Quarkus), C#, Angular, Next.js, Nest.js, e Node.js, criando aplicações ágeis e de alto desempenho. Experiente em bancos de dados (PostgreSQL, MySQL, MongoDB), ele assegura a integridade, performance e segurança dos dados. Hábil em ferramentas como Eclipse, Git, Jenkins e Docker, promovendo desenvolvimento eficiente e automatizado. Sua expertise em integração de sistemas e análise geoespacial com Geoserver, MapStore e PostGIS é essencial para soluções geográficas avançadas. Reconhecido pela habilidade em integrar serviços da AWS, ele impulsiona infraestrutura de TI resiliente e segura, entregando inovação e qualidade para superar desafios do agronegócio e promover crescimento sustentável.",
  "job_igor": "Diretor de Operações",
  "resume_igor": "Engenheiro Agrônomo, Mestre e doutorando em Engenharia Agrícola (UFV). Seu percurso profissional é marcado pelos mais de 10 anos de dedicação à área de recursos hídricos e ambientais, com especial ênfase no manejo Água/Planta na Agricultura Irrigada. Ao longo de sua trajetória, desempenhou papel relevante em consultorias para áreas irrigadas no Oeste da Bahia e Mato Grosso. Sua atuação em projetos permitiu a aplicação prática dos conhecimentos adquiridos na academia, consolidando a integração entre teoria e prática. Na esfera acadêmica, destaca-se pela criação de algoritmo para monitoramento de uniformidade e eficiência de irrigação, fundamentado em sensoriamento remoto. Desenvolveu também expertise em modelagem de cultivos, previsão de produtividade e rentabilidade, análises de subsídio agrícola, políticas públicas relacionadas ao uso de água e segurança hídrica. Sua versatilidade profissional estende-se ao planejamento e desenvolvimento de projetos de irrigação, bem como ao estabelecimento de estratégias para o planejamento de safras.",
  "job_max": "Engenheiro de Software",
  "resume_max": "Engenheiro de Software, especializado em desenvolvimento, arquitetura de soluções e computação em nuvem, destaca-se como um líder técnico multifacetado. Com sua especialização focada em diversas plataformas, ele assegura a implementação de sistemas escaláveis e de alto desempenho. Seu conhecimento aprofundado em computação em nuvem permite otimizar a escalabilidade, a segurança e a eficiência operacional dos sistemas. Ele se destaca na gestão de projetos, especialmente na sua habilidade de converter requisitos complexos em soluções técnicas eficazes, mantendo um rigoroso padrão de qualidade técnica ao longo de todas as etapas do ciclo de vida do projeto. A integração de sua experiência abrangente em arquitetura de soluções com sua proficiência em computação em nuvem lhe capacita a conduzir projetos inovadores, que combinam precisão técnica com uma visão estratégica perspicaz.",
  "job_higor": "Assessor Técnico",
  "resume_higor": "Graduando em Engenharia Agronômica (UFV). Profissional que se sobressai no campo do manejo de irrigação, modelagem de cultivos e análise de dados, com um foco particular na otimização da eficiência da irrigação e no planejamento agrícola para lavouras irrigadas. Sua experiência abrange contribuições significativas em projetos e consultorias em estados chave como Bahia, Goiás e Mato Grosso, onde aplicou seus conhecimentos de forma prática e eficaz, adaptando-se às diversas realidades agrícolas regionais do Brasil. Seu compromisso com a aplicação de práticas inovadoras na agricultura é evidenciado pela sua participação ativa em iniciativas que visam não apenas o aumento da produtividade agrícola, mas também a sustentabilidade e eficiência no uso dos recursos hídricos."
}
